[
    {
      "type": "title",
      "content": "COMO FUNCIONA / ESTRUTURA"
    },
    {
      "type": "main-content",
      "content": " Incubadora Tecnológica Sudotec - ITS visa o desenvolvimento econômico da região Sudoeste do Paraná, através do estimulo à criação e o desenvolvimento de empresas de base tecnológica.\n1.Acesso a rede de relacionamentos de parceiros chaves para viabilizar os serviços de consultoria nas áreas de engenharia de software, planejamento, canvas, qualidade de software, marketing, finanças e assessoria jurídica e contábil, entre outros serviços especializados que possam surgir no período de vigência do contrato.\nInterface com as entidades de ensino e pesquisa para acesso às informações científicas e tecnológicas;\nFacilidade no acesso aos produtos e serviços ofertados pelo SEBRAE-PR;\nOrientação na elaboração e atualização do Plano de Negócios e/ou planos similares;\nApoio na identificação de pesquisadores e tecnólogos que possam colaborar no aprimoramento tecnológico de seus produtos/serviços;\nParticipação em editais de órgãos de fomento como empresa incubada da ITS;\nAcesso às informações disponibilizadas pela Reparte – Rede Paranaense de Incubadoras e Parques Tecnológicos e pela Anprotec – Associação Nacional das Entidades Promotoras de Empreendimentos Inovadores;\nAconselhamento na gestão tecnológica dos projetos em desenvolvimento, desde que previamente agendado entre as empresas incubadas e a coordenação da incubadora;\nApoio na participação em eventos mercadológicos;\nAarticipação em cursos de capacitação em gestão empresarial, tais como: gestão financeira e custos, marketing, planejamento, administração geral, produção e operações;\n2.Estrutura Física, contendo Conjunto básico de mobiliário ( 02 mesas, 04 cadeiras, 01 armário), Linha telefônica, Ar condicionado, Internet.\nRecepção da Sudotec; Instalações sanitárias comuns; Copa para utilização comum; Sala de reunião; Zonas de circulação, incluindo escadas e elevador disponibilizado em cada uma das salas destinadas às empresas incubadas; Chaves e senhas de acesso ao local, monitorado por um sistema de segurança contratado; Serviços administrativos e de limpeza."
    }
  ]
  