[
    {
        "imgSrc": "https://sudotec.org.br/upload/mentores/7.jpg",
        "title": "Hamilton Pinheiro",
        "content": "Currículo Resumido:  Analista de dados com atuação em implementação de ferramentas que abrangem as áreas de Help Desk e Service Desk, banco de dados, ETL, engenharia de software e programação, possuo domínio em desenvolvimento de aplicações web utilizando python na infra-estrutura de cloud computing da Amazon (AWS) e Microsoft Azure, tenho domínio em sistemas de recomendação, data mining, sistemas de busca e data warehouse, aplicados a situações que envolvem desde analise de negócios à desenvolvimento de novos produtos e serviços. Tenho interesse em Processamento Distribuído, Aprendizado de Máquina, Processamento de linguagem natural e Big Data Analytics.\nÁrea de atuação:  Analista de Negócios | Analista de Dados \nE-mail: pinheiro.hamilton@gmail.com\nContato:  (46) 99940-7950"
    },
    {
        "imgSrc": "https://sudotec.org.br/upload/mentores/10.jpg",
        "title": "Hector Felipe Cabral",
        "content": "Currículo Resumido: Consultor de Negócios ligados ao Marketing Digital, Palestrante, Mentor de Eventos de Tecnologia como Startup Weekend e Hackathons. Professor e Facilitador em Cursos e Workshops ligados ao mundo das Startups, Negócios Digitais, Growth Hacking, Vendas e Ferramentas Google para Negócios. Especialista em Negócios Digitais, Coordenador de Curso e Professor de disciplinas técnicas na SEED/PR, Community Manager do Google Business Group, Fundador da Startup Além das Ideias e Membro do Sudovalley (Núcleo de Startups do Sudoeste do Paraná). Sou palestrante e levo minha palestra 'Negócios Digitais na Era da Inovação' e meu Workshop de 'Criação de Negócios Digitais' para diversas regiões do Brasil. Mais informações em www.linkedin.com/in/hectorfelipecabral  ou www.hectorfelipecabral.com.br\nÁrea de atuação: Marketing Digital\nE-mail: hectorfelipecabral@gmail.com ou hector.cabral@escola.pr.gov.br\nContato: +55 46 984 012 045"
    },
    {
        "imgSrc": "https://sudotec.org.br/upload/mentores/6.jpg",
        "title": "Jair Frederico Galvan Filho",
        "content": "Currículo Resumido:  ADVOGADO inscrito na OAB/PR desde 2008. PÓS-GRADUADO – DIREITO CONTEMPORÂNEO DO TRABALHO E PREVIDENCIÁRIO EXPERIÊNCIA JUNTO A DEFENSORIA PÚBLICA DE DOIS VIZINHOS/PR e CÂMARA MUNICIPAL DE VEREADORES DO VERÊ/PR \nÁrea de atuação: Preventivo e Contencioso: Cível - Trabalho - Família\nE-mail: advgalvan@wln.com.br\nContato:  46-3536-1570 "
    },
    {
        "imgSrc": "https://sudotec.org.br/upload/mentores/4.jpg",
        "title": "Leonardo Conchon Favaro",
        "content": "Currículo Resumido: https://www.linkedin.com/in/leonardo-favaro-9145a718/\nÁrea de atuação: https://www.linkedin.com/in/leonardo-favaro-9145a718/\nE-mail: leonardocfavaro@gmail.com\nContato: (46) 98407-2763"
    },
    {
        "imgSrc": "https://sudotec.org.br/upload/mentores/5.jpg",
        "title": "Marisângela Pacheco Brittes",
        "content": "Currículo Resumido: Doutora em Engenharia Biomédica, líder do grupo de pesquisa em Internet das Coisas Médicas, Professora adjunta da UTFPR na coordenação de Engenharia de Software. Titular das disciplinas de Requisitos de Software, Gestão de Projetos e Mercado Produtor de Software. Coaching profissional com foco em empreendedorismo, atuou por mais de 10 anos como consultora de gestão da inovação em empresas de pequeno a grande porte, implementando processos de inovação e estruturando departamento de P&D. Desenvolveu com êxito projetos de captação de recursos junto a entidades como SEBRAE, FINEP, CNPq, BNDES, Fundação Araucária e projetos internacionais com a Comunidade Europeia. Foi organizadora de duas edições do Startup Weekend Curitiba, assim como atuou na preparação hackathons temáticos (Apple/RPC) junto a aceleradora Hot Milk da PUCPR. Na mesma entidade, atuou por 2 anos na estruturação de processos e métricas de pré-aceleração de startups, onde é mentora atualmente. Foi finalista premiada em competições e aceleração de startups como Social Good Brasil, Artemisia, Techstars, ABVCAP, Desafio Brasil. Maiores informações: https://www.linkedin.com/in/maris%C3%A2ngela-brittes-4544234/\nÁreas de Atuação: Atuação em consultoria e capacitação das seguintes áreas: Design thinking e requisitos de projetos, gestão de projetos, lean startup, modelagem e estratégia de negócios, captação de recursos financeiros via fomento e investimento (público e privado), propriedade intelectual, tecnologias e negócios exponenciais, coaching para melhorar foco e resultados. solid windo\nEmail:  mbrittes@utfpr.edu.br \nContato: (41) 99646-6177"
    },
    {
        "imgSrc": "https://sudotec.org.br/upload/mentores/2.jpg",
        "title": "Rafael Alves Paes de Oliveira",
        "content": "Currículo Resumido:  Rafael é professor adjunto da Universidade Tecnológica Federal do Paraná, campus Dois Vizinhos/PR, onde atua como docente e coordenador do curso Bacharelado em Engenharia de Software. Tem experiência em Engenharia de Software e atua principalmente nos seguintes temas: teste de software, oráculos de teste, automatização de teste, teste de interfaces gráficas, oráculos de teste para sistemas com saídas complexas, oráculos gráficos utilizando CBIR, teste visual de interfaces gráficas e teste metamórfico.\nÁreas de Atuação: Engenharia de Software – Teste de Software – Qualidade de Software\nEmail: raoliveira@utfpr.edu.br ou olivrap@gmail.com\nContato: (46) 99979-0200"
    },
    {
        "imgSrc": "https://sudotec.org.br/upload/mentores/8.jpg",
        "title": "Stefan Kugler Horochovec",
        "content": "Currículo resumido: Empresário e arquiteto de soluções, atuando na área de desenvolvimento de soluções web e mobile a 18 anos. Experiência de trabalho em empresas nacionais e internacionais.\nÁrea de atuação: Arquitetura de Soluções, Gerenciamento de Projetos\nEmail: stefan.horochovec@kepha.com.br\nContato: (46) 99977-4962"
    }
]