[
    {
      "businessName": "FLY GESTÃO DIGITAL",
      "buttonText": "Somos uma startup de gestão digital sediada em Dois Vizinhos, Paraná, dedicada a ajudar empresas e startups a se destacarem na internet por meio de estratégias digitais eficazes...",
      "imageSrc": "https://sudotec.org.br/upload/empresas/35.jpg",
      "mainText": "Somos uma startup de gestão digital sediada em Dois Vizinhos, Paraná, dedicada a ajudar empresas e startups a se destacarem na internet por meio de estratégias digitais eficazes. Investimos em tecnologia digital avançada e oferecemos serviços abrangentes, como branding, marketing em redes sociais, performance e monitoramento analítico. Além disso, fornecemos software de gestão para otimizar as operações das empresas, visando maior eficiência e controle de processos internos.\n\nAlém dos serviços mencionados, estamos desenvolvendo uma plataforma de análise de métricas de redes sociais. Essa plataforma permitirá às empresas e startups monitorar e medir o desempenho de suas estratégias nas redes sociais, fornecendo insights valiosos para tomar decisões informadas e otimizar seus resultados.\n\nEstamos comprometidos em ver sua marca se destacar no mundo digital. Com nossa paixão por pessoas e criatividade, buscamos engajar e conquistar os clientes, integrando cada vez mais as marcas aos consumidores. Seja online ou presencial, estamos aqui para ser a voz da sua marca, intermediar contatos, oferecer software de gestão e fornecer consultorias comerciais estratégicas para impulsionar o sucesso do seu negócio no mundo digital."
    },
    {
      "businessName": "AGILITI",
      "buttonText": "A AGILITI é uma empresa que está sendo estruturada para prover serviços inteligentes com foco na melhoria de processos e resultados para o mercado público e privado...",
      "imageSrc": "https://sudotec.org.br/upload/empresas/34.jpg",
      "mainText": "A AGILITI é uma empresa que está sendo estruturada para prover serviços inteligentes com foco na melhoria de processos e resultados para o mercado público e privado, apresentando resultados rápidos e eficientes.\n\nBENEFÍCIOS DO PRODUTO\n• Modelo SaaS\n• Suporte qualificado\n• Facilidade no uso da ferramenta\n• Baixo custo\n• Fácil utilização\n• Resultados auditáveis\n• Apuração em tempo real\n• Serviço de consultoria"
    },
    {
      "businessName": "VAGGOU - SOFTWARE DE RECRUTAMENTO & SELEÇÃO",
      "buttonText": "Somos uma startup de software de recrutamento e seleção formada por profissionais com brilho nos olhos e vontade para tornar o seu recrutamento e seleção mais assertivo...",
      "imageSrc": "https://sudotec.org.br/upload/empresas/32.jpg",
      "mainText": "Somos uma startup de software de recrutamento e seleção formada por profissionais com brilho nos olhos e vontade para tornar o seu recrutamento e seleção mais assertivo, leve e humano. Somos um time de profissionais de tecnologia e recursos humanos. Somos apaixonados pelas relações humanas, somos um time experiente na área de RH e conhecemos o que desenvolvemos.\n\nNossa cultura é baseada pelo feedback! Nós valorizamos saber os pontos em que podemos melhorar.\n\nhttps://vaggou.com.br/sobre-vaggou/"
    },
    {
      "businessName": "LEILOAÊ",
      "buttonText": "A Leiloaê, é uma plataforma de leilão virtual e marketplace de bovinos, que têm exposição online com comodidade e segurança...",
      "imageSrc": "https://sudotec.org.br/upload/empresas/29.jpg",
      "mainText": "A Leiloaê, é uma plataforma de leilão virtual e marketplace de bovinos, que têm exposição online com comodidade e segurança inovando o processo para 100% automatizado, diferentemente da venda direta física disponível atualmente, o nosso produto oferece negociação e leilão online com taxa fixa.\n\nAcesse: leiloae.com.br\n\nTelefone: (46) 9 9113-0554"
    }
]