[
    {
      "businessName": "4THINKS",
      "buttonText": "A 4Thinks é uma empresa especializada no desenvolvimento de soluções...",
      "imageSrc": "https://www.4thinks.com/assets/img/logo-4thinks.png",
      "mainText": "A 4Thinks é uma empresa especializada no desenvolvimento de soluções que envolvam Hardware e Software alinhados à Internet das Coisas e ao conceito de Cidades Inteligentes.Com uma equipe capacitada e apaixonada por TI, trabalhamos junto ao cliente para entender a expectativa da demanda e com isso, embarcar técnicas de Inteligência Artificial, Aprendizado de Máquina e Reconhecimento de padrões, e desenvolver muito mais do que uma simples solução de TI. Estes 3 itens alinhados, contribuem efetivamente para que as soluções desenvolvidas sejam muito mais eficientes e inteligentes para a gestão e tomada de decisão precisas e assertivas.\n\n4Thinks. Rompendo Problemas, Aproximando Sonhos!!!\n\nAcesse: http://www.4thinks.com/\n\nTelefone: (46) 9 8806-1317 ou (46) 9 9980-1044"
    },
    {
      "businessName": "CRONOS CROPSOLUTION",
      "buttonText": "A Cronos Cropsolution é uma empresa de agrotecnologia que tem o compromisso de buscar...",
      "imageSrc": "https://sudotec.org.br/upload/empresas/26.jpg",
      "mainText": "A Cronos Cropsolution é uma empresa de agrotecnologia que tem o compromisso de buscar, idealizar, desenvolver e/ou validar novas tecnologias no mundo agro. Atrelamos pesquisas científicas à evolução tecnológica de um modo que sejam aplicáveis e efetivas.\n\nhttps://www.facebook.com/CronosCropsolution/\n\nContato: (46) 3536-6281"
    },
    {
      "businessName": "LEAD FINDER",
      "buttonText": "Muito mais que um CRM. Mapeamos clientes em potencial e até mesmo atuamos como pré-venda, qualificando Leads para empresas...",
      "imageSrc": "https://sudotec.org.br/upload/empresas/25.jpg",
      "mainText": "Muito mais que um CRM. Mapeamos clientes em potencial e até mesmo atuamos como pré-venda, qualificando Leads para empresas.\n\nhttp://www.leadfinder.com.br/\n\nCONTATO: (46) 3536-6281"
    },
    {
      "businessName": "TRANSPON",
      "buttonText": "A empresa Transpon Informação de Fretes Ltda é uma empresa que desenvolve suas atividades através do portal www.transpon.com...",
      "imageSrc": "https://sudotec.org.br/upload/empresas/2.jpg",
      "mainText": "A empresa Transpon Informação de Fretes Ltda é uma empresa que desenvolve suas atividades através do portal www.transpon.com representando a idéia de Transportes On-Line. Através de um sistema web inteligente, transportadores adicionam suas ofertas e Clientes de fretes as suas demandas, ambos as acessam simultaneamente buscando quais podem atender suas necessidades. Os procedimentos oferecidos pelo portal são amigáveis e intuitivos, possibilitando um rápido aprendizado aos usuários.\n\nO objetivo da empresa é criar um canal de comunicação e interação entre os envolvidos em transportes cujo resultado será uma expressiva redução de custos e agilidade no transporte de mercadorias, facilitando o trabalho de realizar negociações para contratações de fretes.\n\nProdutos e Serviços\n\nAs informações referentes a transportes já existem e são utilizadas nos locais em que as pessoas necessitam utilizar fretes como solução. Há um público que consome essas informações de forma convencional e em muitos casos pouco eficiente. Tecnologias já existem para a criação do produto desejado. Então, o grande desafio da Transpon é como dar acessibilidade aos dados sobre o dia-a-dia de transportadores e clientes de fretes para um bom entendimento do universo de informações no qual estão inseridos. Como fazer com que esses usuários, além de consumir, produza e armazene informações de atividades rotineiras de forma simples e personalizável? Como inovar no uso de novas tecnologias para os usuários que não tem intimidade com informática, consiga utilizá-la?\n\nO transportador sempre planeja a realização do transporte. Para tal, leva em conta a melhor rota de ida e busca um retorno sem muito desvio desta rota, considerando os custos previstos para a realização do serviço. Através do sistema, a contratação de um frete será muito mais rápida e trajetos feitos por caminhões rodando vazios poderão ser evitados. Isto será possível através do uso de novas tecnologias que irão facilitar muito a comunicação entre as partes.\n\nNeste portal, os transportadores buscarão ofertas de carga para transportar e farão anúncios dos veículos que estão ou estarão disponíveis em determinadas datas para realizar transportes. Os Clientes de fretes buscarão caminhões para suas cargas e anunciarão cargas para buscar um transportador para as mesmas.\n\nClientes\n\nEm qualquer lugar e a qualquer tempo, pessoas envolvidas com o setor de transportes podem trabalhar utilizando um navegador de Internet comum, obtendo acesso às informações consolidadas. Quando a empresa estiver em operação qualquer pessoa de alguma forma envolvida com transportes poderá ser um cliente.\n\nPrime\n\nA Transpon foi umas das empresas contempladas pelo Programa PRIME – Primeira Empresa Inovadora. A meta do Programa é trabalhar para o desenvolvimento regional, a inovação tecnológica e a ascensão das pequenas empresas inovadoras no país."
    },
    {
      "businessName": "STUDIOWEB",
      "buttonText": "A Agência StudioWeb é uma empresa desenvolvedora de soluções para a Internet, como sites institucionais, portais de conteúdo e sites pessoais...",
      "imageSrc": "https://sudotec.org.br/upload/empresas/3.jpg",
      "mainText": "A Agência StudioWeb é uma empresa desenvolvedora de soluções para a Internet, como sites institucionais, portais de conteúdo e sites pessoais. Trabalha com a linguagem de programação PHP integrada a banco de dados My SQL, além de sistemas e animações em FLASH. Trabalha também com a criação de campanha de marketing nos mecanismos de busca, criando campanhas específicas para cada setor dentro dos resultados de pesquisas.\n\nO principal foco são as médias e grandes empresas da região sudoeste que vendem seus produtos a nível nacional e internacional, pois hoje, os mecanismos de buscas são os principais meio de se chegar a estas empresas, e quanto melhor for o posicionamento delas dentro de uma busca orgânica, maior será a quantidade de vendas que poderá realizar.\n\nA empresa já trabalha nesse novo sistema há 6 meses, e o resultado para os clientes tem sido altamente significativo, aumentando suas vendas e fechando novos contratos com empresas de outros estados e até internacionais."
    },
    {
      "businessName": "PREVISEME",
      "buttonText": "A Previseme é uma empresa jovem, mas que vem revolucionando o atendimento ao cliente via chat...",
      "imageSrc": "https://sudotec.org.br/upload/empresas/4.jpg",
      "mainText":"A Previseme é uma empresa jovem, mas que vem revolucionando o atendimento ao cliente via chat, aumentando a eficiência e proporcionando ganho de performace nos centros de suporte, fornecendo agentes virtuais para automatização do primeiro nível.\n\nACESSE: www.previseme.com\n\nFONE (46) 3536-6281 / (46) 9 9940-7950 ou E-mail: contato@previseme.com"
    },
    {
      "businessName": "ECO SISTEMAS",
      "buttonText": "A empresa eeco Sistemas, surgiu da união de empresários do Ramo Atacadista/Distribuidor com empresários da área de TIC...",
      "imageSrc": "https://sudotec.org.br/upload/empresas/5.jpg",
      "mainText": "A empresa eeco Sistemas, surgiu da união de empresários do Ramo Atacadista/Distribuidor com empresários da área de TIC. Alicerçada no grande conhecimento e experiência em Comércio Atacadista edificaram a empresa eeco Sistemas. A empresa está há mais de 10 anos no mercado, desenvolvendo Software para os segmentos de Atacados e Distribuidores, suas soluções primam pelas premissas de preço competitivo e alta qualidade.\n\nProdutos e Serviços\n\nExitum - Sistema de Força de Vendas robusto que visa atender as necessidades específicas de cada empresa que busca a Alta Performance de suas equipes de vendas.\n\nPignus - Sistema de Gestão Empresarial, que tem como mercado foco distribuidoras de alimentos.\n\nPara mais informações, acesse: https://www.eeco.com.br/\n\nFone: (46) 3025-6979 / (46) 3025-6440 ou (46) 9 8820-9321"
    },
    {
      "businessName": "IANDEV",
      "buttonText": "A IANDev Sistemas desenvolve soluções de software inovadoras e inteligentes, que proporcionam às empresas a melhoria continua dos processos de gestão...",
      "imageSrc": "https://sudotec.org.br/upload/empresas/6.jpg",
      "mainText": "A IANDev Sistemas desenvolve soluções de software inovadoras e inteligentes, que proporcionam às empresas a melhoria continua dos processos de gestão, no nível operacional, tático e estratégico. São sistemas que implementam novos conceitos em gerenciamento da informação, controle de processos e apoio à tomada de decisão, gerando resultados imediatos e efetivos para nossos clientes e parceiros.\n\nProdutos e Serviços\n\nObservador Digital – Plataforma de desenvolvimento ágil\n\nWEBVIEW – Serviço web para utilização de serviços\n\nMídia show – serviço de mídia digital\n\nLOE – Lista de oportunidades Estatísticas\n\nTabela de preço – Tela de preços para TV de Mercados, açougue, padarias\n\nRUPTURA – sistema de reposição de gôndola\n\nGestão de materiais – Gestão de materiais, uniformes, equipamentos, entre outros\n\nConfirmação de entrega de mercadorias – Confirmação e arquivamento eletrônico de recibo de entrega \n\nAgenda de descarga – Ferramenta de controle de descarga de produtos;\n\nPara mais informações, acesse: http://www.iandev.com.br/\n\nFone: (41) 3319-3605 ou E-mail: contato@iandev.com.br"
    },
    {
      "businessName": "KALIBRA", 
      "buttonText": "A empresa Kalibra Informática, é uma empresa desenvolvedora de softwares para o controle da qualidade de teste...",
      "imageSrc": "https://sudotec.org.br/upload/empresas/7.jpg",
      "mainText": "A empresa Kalibra Informática, é uma empresa desenvolvedora de softwares para o controle da qualidade de teste de software."
    },
    {
      "businessName": "AUTO SISTEM",
      "buttonText": "A empresa Auto Sistem, é uma empresa desenvolvedora de sistemas para a gestão de concessionárias de...",
      "imageSrc": "https://sudotec.org.br/upload/empresas/8.jpg",
      "mainText": "A empresa Auto Sistem, é uma empresa desenvolvedora de sistemas para a gestão de concessionárias de motos, carros e caminhões."
    },
    {
      "businessName": "FARMIN",
      "buttonText": "O Farmin ajuda os produtores a rapidamente analisar a situação atual de seu rebanho, a tomar melhores decisões e aumentar a lucratividade do empreendimento...",
      "imageSrc": "https://sudotec.org.br/upload/empresas/9.jpg",
      "mainText": "O Farmin ajuda os produtores a rapidamente analisar a situação atual de seu rebanho, a tomar melhores decisões e aumentar a lucratividade do empreendimento. Nós acreditamos que a próxima grande revolução na agricultura não vai acontecer através de novos tratores ou fertilizantes, mas sim através de uma melhoria radical na eficiência produtiva. Orientados por dados. O mesmo vai acontecer com a pecuária. O Farmin oferece um caminho facilitado para essa melhoria de produtividade.\n\nAcesse www.farmin.com.br, curta e compartilhe!\n\nFone: (46) 3536-6281"
    },
    {
      "businessName": "SERVOFIEL",
      "buttonText": "ServoFiel Tecnologia atua na criação de soluções voltadas para o seguimento religioso cristão...",
      "imageSrc": "https://sudotec.org.br/upload/empresas/12.jpg",
      "mainText": "ServoFiel Tecnologia atua na criação de soluções voltadas para o seguimento religioso cristão. Em seu portfólio existem 3 vertentes: • Gestão de Conteúdo (criação de sites); • Automação do processo de recebimento de Dizimo e Ofertas; • Automação de caixas para eventos (congressos, retiros, festas e etc).\n\nAcesse: www.servofiel.com.br \n\nE-mail: adm@servofiel.com.br\n\nFone: (46) 3536-6281 / (46) 9 9103-4543"
    },
    {
      "businessName": "RD UPHOLD SOLUTION",
      "buttonText": "A RD Uphold Solution criou o Thor XML para atender especificamente a necessidade de controle e gestão de documentos fiscais das empresas...",
      "imageSrc": "https://sudotec.org.br/upload/empresas/14.jpg",
      "mainText": "A RD Uphold Solution criou o Thor XML para atender especificamente a necessidade de controle e gestão de documentos fiscais das empresas. Buscando atender os seus clientes com uma solução moderna e ao mesmo tempo simples e segura. O Thor XML passou a garantir a seus usuários informações integras e disponíveis a todo momento, hoje a aplicação faz a busca dos documentos fiscais emitidos contra a empresa sem a intervenção de usuários, estes documentos são armazenados em banco, validados na receita federal e disponibilizados para os usuários finais. O Thor ainda permite a integração com o ERP da empresa para realizar manifestos de confirmação automáticos a medida que estas notas forem inseridas no sistema de gestão. Dessa maneira é possível a empresa realizar o controle das pendências de confirmação e realizar manifestos de confirmação manual ou então cancelar a operação.\n\nOutra solução que ganha espaço no mercado é o Thor WMS, sistema especializado na gestão de depósitos, permitindo um controle total das mercadorias, diminuição de avarias e perdas de estoque por validade.\n\nAlém do Software de Gestão Thor XML e Thor WMS, fornecemos consultoria de processos e infra estrutura. Venha nos fazer uma visita e forneceremos a você e sua empresa soluções eficientes que poderão atender ao seu negócio.\n\nPara mais informações, acesse: www.rduphold.com.br \n\nFone: (46) 3536-6281 / (21) 97450-7089"
    },
    {
      "businessName": "LEIGADO",
      "buttonText": "Sistema online de gestão de propriedades leiteiras...",
      "imageSrc": "https://sudotec.org.br/upload/empresas/17.jpg",
      "mainText": "Sistema online de gestão de propriedades leiteiras.\n\nAcesse: www.leigado.com.br \n\nFone: (46) 9 9983-1005 | (46) 99901-0238 ou E-mail: contato@leigado.com.br"
    },
    {
      "businessName": "KEPHA DIGITAL BUSINESS EXPERTS",
      "buttonText": "Kepha Digital Business Experts é uma empresa especializada em negócios digitais, fundada por profissionais experientes de...",
      "imageSrc": "https://sudotec.org.br/upload/empresas/20.jpg",
      "mainText": "Kepha Digital Business Experts é uma empresa especializada em negócios digitais, fundada por profissionais experientes de mercado que atuaram em empresas de renome nacional com vasta experiência no segmento de varejo do Brasil.\n\nAcesse: www.kepha.com.br \n\nFone: (46) 99911-9029\n\nContato: marcos@kepha.com.br"
    },
    {
      "businessName": "TOG LAB",
      "buttonText": "Design e tecnologia são elementos fundamentais que potencializam positivamente a experiência das pessoas no negócio...",
      "imageSrc": "https://sudotec.org.br/upload/empresas/21.jpg",
      "mainText": "Design e tecnologia são elementos fundamentais que potencializam positivamente a experiência das pessoas no negócio.\n\nNosso princípio é que nada pode substituir o ser humano, entendemos como pessoas de emoções, razões e conexões, todas advindas de uma cultura e crença a serem respeitadas.\n\nPara nós, a tecnologia é apenas uma forma de facilitar e o design é uma abordagem procedimental-criativa, que em conjunto nos permite compreender em profundidade os problemas para projetar soluções relevantes.\n\nAcreditamos que a força combinada das interseções entre pessoas, design, tecnologia e negócios , nos permite projetar melhores experiências em produtos e serviços e torná-los maiores de forma sustentável.\n\nACESSE: https://tog.design/\n\nFone: (46) 99120-2848 ou E-mail: ola@tog.design"
    }
  ]
  